/* Open Speech Commands Window. */
"Open Speech Commands window" = "Open venster met gesproken commando's";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "Sluit venster met gesproken commando's";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "Voorkeurenpaneel 'Spraak'...";

